module.exports = [
  {
    text: 'Получайте честный пассивный доход от реального бизнеса с Клубом Фракционеров! 🤝',
    img: 'bots/dacom2/static/double-logo-04.png',
  }, 
  {
    text: 'Вкладывайте своё время или деньги и получайте доход от реального бизнеса, который ведёт клуб.',
    img: '', 
  },
  {
    text: 'Ваш доход зависит от программы развития клуба и бизнеса, который он создаёт. Изучите в деталях как работает бизнес и откуда в нём деньги, прежде, чем участвовать.',
    img: '', 
  },
  {
    text: 'Блокчейн ведёт учёт взносов и распределений - здесь каждый может проверить всё. Вы найдёте ссылку на обозреватель в разделе "Справка".',
    img: '', 
  },
  {
    text: 'Для участия в клубе вам потребуются FLOWER. Для получения FLOWER совершите взнос в USDT. Подробную инструкцию вы найдёте в кошельке.',
    img: '',
  },
  {
    text: 'Закладывайте FLOWER в клубы и получайте честный доход от реального бизнеса. Подробное описание процесса ищите в разделе "заложить FLOWER".', // новые права требования благ по их программам
    img: '',
  },
];
