module.exports = [
  {
    text: 'Вход в систему осуществляется через добровольное безвозмездное пожертвование в пользу одного из участников, за что система подарит вам цифровые цветки - FLOWER.',
    img: 'static/PHGH.001.jpeg',
  }, {
    text: 'Курс подарка цифровых цветков фиксирован и равен одному цветку за один доллар. ',
    img: 'static/PHGH.002.jpeg',
  }, {
    text: 'Все цифровые цветки обеспечены реальными взносами людей друг в друга.',
    img: 'static/PHGH.003.jpeg',
  }, {
    text: 'Используйте свои цифровые цветки в кассах системы для извлечения прибыли или благотворительности. ',
    img: 'static/PHGH.004.jpeg',
  }, {
    text: 'Обмен начинается с того, что участники складывают свои цифровые цветки на стол в кассе.',
    img: 'static/PHGH.005.jpeg',
  }, {
    text: 'Когда стол заполняется цветками, касса открывает новый стол, а все цветки со старого стола окрашиваются в цвет заполненного стола.\n\nТак, положив цветки на белый стол, они окрасятся в белый цвет при заполнении белого стола.',
    img: 'static/PHGH.006.jpeg',
  },
  {
    text: 'До заполнения стола, все новые участники, совершившие взнос на этот стол, могут вернуть свои бесцветные цветки без прибыли и участия в благотворительности. ',
    img: 'static/PHGH.017.jpeg',
  },
  {
    text: 'Столы бывают только чёрного или белого цвета, и они чередуются между собой: белый - чёрный - белый - чёрный - и т.д.\n\nТак, все участники автоматически делятся на две группы по цвету столов, на которые они положили свои бесцветные цветки.',
    img: 'static/PHGH.007.jpeg',
  },
  {
    text: 'Каждый последующий одноцветный стол приносит прибыль для участников, обладающих цветками того же цвета.\n\nПроцент прибыли определяется в каждой кассе, но во всех кассах он сложный - т.е. начисляется на новую сумму.',
    img: 'static/PHGH.008.jpeg',
  }, {
    text: 'Участники с цветками противоположного цвета в любой момент могут вернуть их на стол, зафиксировав свой благотворительный взнос.\n\nПроцент благотворительности определяется в каждой кассе при её старте и всегда фиксирован относительно суммы входа.',
    img: 'static/PHGH.009.jpeg',
  }, {
    text: 'Если крайний стол не заполняется за отведенное ему время, то касса объявляет перезапуск.\n\nВсе участники возвращают свои цветки на крайний стол и получают свои взносы согласно правил прибыли и благотворительности.\n\nЦикл обмена вновь начинается с первого стола.',
    img: 'static/PHGH.010.jpeg',
  },
  {
    text: 'Все участники, совершившие автоматические благотворительные взносы, обладают приоритетным правом входа в первые два стола следующего цикла по правилам кассы.',
    img: 'static/PHGH.021.jpeg',
  },
  {
    text: 'Благотворительные взносы половины участников оплачивают прибыль второй половины участников и наполняют пулы: целевой, реферальный, опытный и корпоративный.\n\nВ каждой кассе свои правила их распределения и конфигурации.',
    img: 'static/PHGH.011.jpeg',
  }, {
    text: 'Совершая благотворительный взнос, участники получают очки опыта. ',
    img: 'static/PHGH.012.jpeg',
  }, {
    text: 'Опыт предоставляет долю от оборота всех подключенных касс и их столов. Вернув опыт в кассу, можно забрать свою долю из опытного пула в любой момент. ',
    img: 'static/PHGH.013.jpeg',
  }, {
    text: 'Реферальный пул расходуется для выплат по партнёрской сети участника, фиксирующего прибыль. ',
    img: 'static/PHGH.014.jpeg',
  }, {
    text: 'Корпоративный пул расходуется для централизованного развития системы.',
    img: 'static/PHGH.015.jpeg',
  }, {
    text: 'Целевой пул расходуется на развитие голосованием участников, обладающих опытом.',
    img: 'static/PHGH.016.jpeg',
  },
  {
    text: 'В основе безопасности системы лежит технология блокчейн и уникальный математический алгоритм точного финансового планирования Двойная Спираль.',
    img: 'static/PHGH.019.jpeg',
  }, {
    text: 'Обладая цифровыми цветками, вы можете запросить безвозмездную финансовую помощь у партнёров для себя (см. пункт 1).',
    img: 'static/PHGH.020.jpeg',
  },

];
