module.exports = [
  {
    text: 'Здравствуйте! Я персональный помощник платформы содружества уникальных людей.\n\nВ мои обязанности входит организация производственной игры в творческих союзах, регистрация прав на интеллектуальную собственность и выплаты роялти по ним в пользу игроков. ',
    img: '',
  }, 
  {
    text: 'Суть игры заключается в развитии, накоплении опыта и капитализации игроков, их союзов и их общих проектов за счёт дружбы и взаимопомощи.\n\nКапитализация оценивается NFT-токенами совершенных действий на платформе содружества. Каждое действие, совершенное на платформе содружества - это зарегистрированная интеллектуальная собственность игрока.',
    img: '',
  },
  {
    text: 'Платформа Содружества - это среда развития человека и дружбы между людьми.\n\nПлатформа состоит из блокчейна, операционной системы, программ развития, союзов, советов, друзей, и друзей друзей, создающих себя в игре. ',
    img: '',
  }, 
  {
    text: 'Платформа накапливает интеллектуальную собственность игроков и создаёт программы развития на их основе, подсказывая оптимальная способы достижения любых экологичных целей с помощью гибридного интеллекта людей и машин. ',
    img: '',
  },
  {
    text: 'У игроков и их союзов на платформе есть общие проекты, а у каждого проекта - цели развития. \n\nВсе цели проектов открыты, принимаются на общем голосовании союза и достигаются людьми через действия.',
    img: '',
  },
  {
    text: 'Каждый участник, совершающий интеллектуальный вклад в развитие содружества, получает долю в капитализации платформы и роялти за использование своей интеллектуальной собственности.',
    img: '',
  }, 
  // {
  //   text: 'Для создания цели в проекте, напишите сообщение с тегом #goal в чате.\n\nПолучив команду, я создам запись в блокчейне о регистрации нового проекта и зарегистрирую цифровое право собственности на него в виде NFT-токена на платформе. ',
  //   img: '',
  // }, 
  // {
  //   text: 'Для достижения любой цели - нужно действовать! Вы можете предлагать и выполнять действия в проектах, автоматически регистрируя права на интеллектуальную собственность в них.',
  //   img: '',
  // },
  {
    text: 'Предлагая и исполняя действия по развитию содружества, вы увеличиваете капитализацию содружества. \n\nВсе проекты на платформе развиваются участниками содружества, а каждый участник заинтересован в росте капитализации платформы и в благосостоянии своих друзей.',
    img: '',
  },
  // {
  //   text: '',
  //   img: '',
  // },
  // {
  //   text: '',
  //   img: '',
  // },

];
